{
    "Change Language" : "English Language",
    "About" : "About",
    "Education" : "Education",
    "Economy" : "Economy",
    "Overview of the Economy" : "Overview of the Economy",
    "Overseas Employment and Remittance" : "Overseas Employment and Remittance",
    "Import and Export" : "Import and Export",
    "Banking and Finance" : "Banking and Finance",
    "Social Protection" : "Social Protection",
    "Food Security" : "Food Security",
    "Budget and Coverage" : "Budget and Coverage",
    "Logout": "Logout",

    "about title 1" : "The National Socioeconomic Dashboard",
    "about description 1" : "is a policy-making critical tool that serves as a nexus between policymakers and practitioners. It leverages government datasets to work as decision-making action items that can be time-sensitive as well as demand driven through modular and intuitive visualizations. The project is born of a goal to make official data on Bangladesh more accessible and easy-to-digest—to make their insights seamlessly integrate into important policy conversations.",
    "about title 2" : "Bangladesh",
    "about description 2" : "is advancing in Sustainable Development Goals (SDGs). The aim of the Socioeconomic Dashboard is to accelerate the growth of SDGs by assisting in policy implicating decision making. The dashboard will serve the stakeholders in all sectors identified by experts that have a demand-driven approach to it.",
    "about title 3" : "The poverty rate of Bangladesh fell by 1.3% points to 20.5% in FY-2019 which was estimated in FY-2018 as 21.8% (Source: Bangladesh Bureau of Statistics, 2019).",
    "about title 4" : "Data and Policy Making Concept",


    "education title 1" : "In Bangladesh",
    "education description 1" : "all citizens must undertake ten years of compulsory education which consists of five years at primary school level and five years at high school level. Primary and secondary education is financed by the state and free of charge in public schools.",
    "education title 2" : "The Human Rights Measurement Initiative (HRMI)",
    "education description 2" : "finds that Bangladesh is fulfilling only 82.5% of what it should be fulfilling for the right to education based on the country's level of income.[8] HRMI breaks down the right to education by looking at the rights to both primary education and secondary education. While taking into consideration Bangladesh's income level, the nation is achieving 88.7% of what should be possible based on its resources (income) for primary education but only 76.3% for secondary education. Again the budgetary allocation is too meagre that the following source reiterates,Out of the total budget of Tk 678,064 crore for FY23, the allocation for the education sector is Tk 81,449 crore or 12 percent of the total, compared to 11.9 percent in FY22. In terms of GDP ratio, it is 1.83 percent, lower than the outgoing fiscal year's allocation. This is one of the lowest in the world far below the recommended minimum of 4-6 percent of GDP and 20 percent of the national budget."
}
