{
    "Change Language" : "English Language",
    "About" : "About",
    "Education" : "Education",
    "Economy" : "Economy",
    "Overview of the Economy" : "Overview of the Economy",
    "Overseas Employment and Remittance" : "Overseas Employment and Remittance",
    "Import and Export" : "Import and Export",
    "Banking and Finance" : "Banking and Finance",
    "Social Protection" : "Social Protection",
    "Food Security" : "Food Security",
    "Budget and Coverage" : "Budget and Coverage",
    "Role Permission" : "Role Permission",
    "Logout": "Logout",

    "about title 1" : "The National Socioeconomic Dashboard",
    "about description 1" : "is a policy-making critical tool that serves as a nexus between policymakers and practitioners. It leverages government datasets to work as decision-making action items that can be time-sensitive as well as demand driven through modular and intuitive visualizations. The project is born of a goal to make official data on Bangladesh more accessible and easy-to-digest—to make their insights seamlessly integrate into important policy conversations.",
    "about title 2" : "Bangladesh",
    "about description 2" : "is advancing in Sustainable Development Goals (SDGs). The aim of the Socioeconomic Dashboard is to accelerate the growth of SDGs by assisting in policy implicating decision making. The dashboard will serve the stakeholders in all sectors identified by experts that have a demand-driven approach to it.",
    "about title 3" : "The poverty rate of Bangladesh fell by 1.3% points to 20.5% in FY-2019 which was estimated in FY-2018 as 21.8% (Source: Bangladesh Bureau of Statistics, 2019).",
    "about title 4" : "Data and Policy Making Concept",


    "education green text" : "In Bangladesh",
    "education description 1" : "all citizens must undertake ten years of compulsory education which consists of five years at primary school level and five years at high school level. Primary and secondary education is financed by the state and free of charge in public schools.",
    "education purple text" : "The Human Rights Measurement Initiative (HRMI)",
    "education description 2" : "finds that Bangladesh is fulfilling only 82.5% of what it should be fulfilling for the right to education based on the country's level of income.[8] HRMI breaks down the right to education by looking at the rights to both primary education and secondary education. While taking into consideration Bangladesh's income level, the nation is achieving 88.7% of what should be possible based on its resources (income) for primary education but only 76.3% for secondary education. Again the budgetary allocation is too meagre that the following source reiterates,Out of the total budget of Tk 678,064 crore for FY23, the allocation for the education sector is Tk 81,449 crore or 12 percent of the total, compared to 11.9 percent in FY22. In terms of GDP ratio, it is 1.83 percent, lower than the outgoing fiscal year's allocation. This is one of the lowest in the world far below the recommended minimum of 4-6 percent of GDP and 20 percent of the national budget.",

    "overview of the economy green text" : "The Economy of Bangladesh",
    "overview of the economy description 1" : "is characterised as a developing market economy. It is the 41st largest in the world in nominal terms or at current prices, and 30th largest by purchasing power parity, international dollars at current prices. It is classified among the Next Eleven emerging market middle income economies and a frontier market. In the first quarter of 2019, Bangladesh's was the world's seventh fastest-growing economy with a real GDP or GDP at constant prices annual growth rate of 8.3%. Dhaka and Chattogram are the principal financial centres of the country, being home to the Dhaka Stock Exchange and the Chattogram Stock Exchange. The financial sector of Bangladesh is the second largest in the Indian subcontinent. Bangladesh is one of the fastest growing economies in the world and South Asia.",
    "overview of the economy purple text" : "Bangladesh",
    "overview of the economy description 2" : "is strategically important for the economies of Nepal and Bhutan, as Bangladeshi seaports provide maritime access for these landlocked regions and countries.China also views Bangladesh as a potential gateway for its landlocked southwest, including Tibet, Sichuan and Yunnan.",

    "remittance green text" : "Remittances to Bangladesh",
    "remittance description 1" : "are money transfers (remittances) sent by the Bangladeshi diaspora to Bangladesh. According to the World Bank, Bangladesh is the 7th highest recipient of remittance in the world with almost $22.1 billion in 2021 and was the third highest recipient of remittance in South Asia. A survey on the remittance usage conducted by the Bangladesh Bureau of Statistics in 2013 showed that 32.81% and 32.82% of the remittances are used for food and non-food expenditures. 18.84% of remittances were used for durable and other expenses including 17.39% utilised for the purchase of land. In regards to investment and savings, the Bangladesh Bureau of Statistics revealed that 33.45% of remittances goes to investment and 13.74% of remittances goes to savings.",
    "remittance purple text" : "Department of Labour",
    "remittance description 2" : "is a Bangladesh government regulatory agency under the Ministry of Labour and Employment responsible for regulating the labour market in Bangladesh. Goutom Kumar is the director general of the Department of Labour.[1]",

    "import export green text" : "The Economy of Bangladesh",
    "import export description 1" : "is characterised as a developing market economy. It is the 41st largest in the world in nominal terms or at current prices, and 30th largest by purchasing power parity, international dollars at current prices. It is classified among the Next Eleven emerging market middle income economies and a frontier market. In the first quarter of 2019, Bangladesh's was the world's seventh fastest-growing economy with a real GDP or GDP at constant prices annual growth rate of 8.3%. Dhaka and Chattogram are the principal financial centres of the country, being home to the Dhaka Stock Exchange and the Chattogram Stock Exchange. The financial sector of Bangladesh is the second largest in the Indian subcontinent. Bangladesh is one of the fastest growing economies in the world and South Asia.",
    "import export purple text" :"Bangladesh",
    "import export description 2" : "is strategically important for the economies of Nepal and Bhutan, as Bangladeshi seaports provide maritime access for these landlocked regions and countries. China also views Bangladesh as a potential gateway for its landlocked southwest, including Tibet, Sichuan and Yunnan.",

    "banking finance green text" : "Remittances to Bangladesh",
    "banking finance description 1" : "is characterised as a developing market economy. It is the 41st largest in the world in nominal terms or at current prices, and 30th largest by purchasing power parity, international dollars at current prices. It is classified among the Next Eleven emerging market middle income economies and a frontier market. In the first quarter of 2019, Bangladesh's was the world's seventh fastest-growing economy with a real GDP or GDP at constant prices annual growth rate of 8.3%. Dhaka and Chattogram are the principal financial centres of the country, being home to the Dhaka Stock Exchange and the Chattogram Stock Exchange. The financial sector of Bangladesh is the second largest in the Indian subcontinent. Bangladesh is one of the fastest growing economies in the world and South Asia.",
    "banking finance purple text" : "Department of Labour",
    "banking finance description 2" : "is strategically important for the economies of Nepal and Bhutan, as Bangladeshi seaports provide maritime access for these landlocked regions and countries. China also views Bangladesh as a potential gateway for its landlocked southwest, including Tibet, Sichuan and Yunnan."
}
